# coding: utf8
from __future__ import unicode_literals

sentences = [
    "މުޒާހަރާއަކީ ކޯލިޝަން ރޫޅެން އުޅޭ ކަމުގެ ނިޝާނެއް",
    "އެކަނިމާއެކަނި ދިރިއުޅޭތާ 22 އަހަރު، ބަލި އެނދުގައި އަށް އަހަރު!"
    "ހެނދުނުގެ ނާސްތާއަށް 10 މެނޫއެއް، ފުރަތަމަ ފަށަނީ 25 ސްކޫލެއްގައި",
    "ބްރިޖު ހުޅުވުމާ އެކު އެމްޓީސީސީ އަށް ތިން މިލިއަންގެ ގެއްލުން",
    "ލަންކާގެ އާ ސަރުކާރުގެ ކެބިނެޓް ހުވާކޮށްފި",
    "އިންކަމްޓެކްސަށް ތައްޔާރު ވަމާތޯ؟",
    "އިންތިޚާބަކީ ބާތިލްކުރާ އެއްޗެއް ހެއްޔެވެ؟",
    "މި ކުރާ ކަމެއްގެ ބޭނުމަކީ ކޮބާ؟"
]