{"doc_id": 1, "text": "ހިތަދޫ ހޮސްޕިޓަލުގައި ހުރި  ކިލޯ ކްލޮރިން މިވަގުތު އައްޑޫގައި ހުންނާނީ  އެވެސް ހުންނާނީ އޮކްޓޯބަރ މަހަށް މުއްދަތު ހަމަވެފައި ފޭދޫ ސިއްޙީ މަރުކަޒުގައި ނެތް އެއްވެސް ވަރަކަށް އޮފިޝަލް ބުންޏެވެ", "entities": [[0, 6, "LOC"], [7, 21, "LOC"], [173, 181, "PER"]], "username": "dharis"}
{"doc_id": 2, "text": "ކިތަންމެ ވަރަކަށް މަސައްކަތްކުރިޔަސް އެހެންމީހުންގެ އެހީތެރިކަމާއެކީ ނޫނީ ޔަޝްއަށް ތިކަން ކާމިޔާބެއް ނުކުރޭވޭނެ އެކަނިމާއެކަނި އެކަކަށްވެސް އަބަދަކު ނޫޅެވޭނެ ޔަޝް  ހުރިހާކަމެއް އެނގިހުރެމެ ނިހާ އެގޮތަށް ވާހަކަދެއްކީ ޔަޝްމީއަށް އެއްޗެއް ވިސްނާދެވޭތޯއެވެ", "entities": [[74, 82, "PER"], [158, 162, "PER"], [189, 193, "PER"], [216, 226, "PER"]], "username": "dharis"}
{"doc_id": 3, "text": "އެހެން ދޯ، އަހަރެން ފަހުން ގުޅާނަން އިގޭ ދެން ބާއްވަނީ ބާއި ލަވްޔޫ އުމްމަ  ފައިޚާން ފޮނުބޭއްވިއެވެ ހަމަ އެވަގުތު ލައިޝާ އަހަރެންނަށް ގުޅިއެވެ އަހަރެން ފޯންނެގީމެވެ", "entities": [[75, 83, "PER"], [112, 119, "PER"]], "username": "dharis"}
{"doc_id": 5, "text": "ކަލޭ އާއި ނުލައި އުޅެވިދާނެތަ  މި ލިޔުން ލިޔުއްވާފައިވާ ލިޔުންތެރިޔާގެ އެޑްރެސް ކަމުގައި ބަޔާންކުރައްވާފައި އެވަނީ ރަނގަޅު އެޑްރެސްތޯ ޗެކްކޮށްލެއްވުން އެދެން އެހެނީ އަޅުގަނޑުގެ މަޢުލޫމާތު ކުށްކަމުގައި ނުވާނަމަ، ޑރ މުޙައްމަދު ލަޠީފުގެ އެޑްރެހަކީ މއކިނބި  މ ޠައިބާ މުޙައްމަދު ލަޠީފަކީ މިނިސްޓްރީ އޮފް އިސްލާމިކް އެފެއަރޒުގެ ނާއިބެއްގެ ފެންވަރުގައި އިސްލާމީ މަރުކަޒުގެ އިމާމެއްގެ ގޮތުގައި މަސައްކަތް ކުރައްވާ ބޭފުޅެއް ލިޔުންތެރިޔާގެ ތަޢާރަފުގައި އެވާ ހުރިހާ ތަޢުރީފެއްވެސް ރައްދުވަނީ މއކިނބި މުޙައްމަދު ލަޠީފަށް މަޢުލޫމާތު ޗެކްކުރެއްވުމަށްފަހު އިޞްލާޙު ކޮށްލައްވާނެ ކަމުގައި އުއްމީދު ކުރަ", "entities": [[33, 40, "MISC"], [213, 233, "PER"], [254, 282, "PER"], [283, 321, "PER"], [346, 365, "ORG"], [489, 506, "PER"]], "username": "dharis"}
{"doc_id": 6, "text": "އދ ގެ ވާކިން ގްރޫޕް އޮން އަބިޓްރަރީ ޑިޓެންޝަން އަށް ރައީސް މުހައްމަދު ނަޝީދުގެ ފަރާތްޕުޅުން ހުށަހަޅުއްވާފައިވާ މައްސަލައިގައި ވާކިން ގްރޫޕް އިން އެމަނިކުފާނުގެ ގާނޫނީ ވަކީލުންގެ ގޮތުގައި ބައްލަވައިގެންފައިވާ ބޭފުޅުންނަށް ރާއްޖެ ވަޑައިގެން ރައީސް މުހައްމަދު ނަޝީދާ ބައްދަލު ކުރެއްވުމުގެ ފުރުސަތު ފަހިކޮށްދިނުމަށްޓަކައި، ވަކީލުންނަށް ބިޒްނަސް ވިޒާ ދޫކުރެއްވުމަށް އެޓާނީ ޖެނެރަލްގެ އޮފީހުގެ ފަރާތުން ކޮންޓްރޯލަ އޮފް އިމިގްރޭޝަނަށް ދަންނަވާފައިވާ ކަމުގައި އެޓާނީ ޖެނެރެލްގެ އޮފީހުން މި އޮފީހަށް މިއަދު ވަނީ އަންގަވާފަ އެވެ،", "entities": [[0, 2, "ORG"], [15, 46, "ORG"], [52, 78, "PER"], [239, 263, "PER"], [332, 345, "MISC"], [361, 387, "ORG"], [397, 427, "ORG"], [452, 478, "PER"]], "username": "dharis"}
{"doc_id": 7, "text": "އައިމް ރިއަލީ ސޮރީ ދަރިފުޅާ  އެކަމަކު ބައްޕަ އަށް އޭރުވެސް އެގޭ މިސިޓީގައި ވަނީ މުޅިން ހަގީގަތް ނޫންކަން ބައްޕަ ހީކުރީ ޑޭން އާއި އެލީ ރައްޓެހިވެގެން އުޅެމުން ކޮޓެޖަށް ގޮސް އެލީ ޕްރެގްވީމަ އެގޭ މީހުން ބަދަލު ހޯދަން ފެށި ކުޅިގަނޑެއްކަމަށް ދަރިފުޅު ކިޔާދީބަލަ ކޮބާ ހަގީގަތަކީ މައުމޫން އައްސަވާލެއްވިއެވެ", "entities": [[118, 123, "PER"], [129, 133, "PER"], [172, 176, "PER"], [272, 281, "PER"], [158, 166, "LOC"]], "username": "dharis"}
{"doc_id": 8, "text": "ދައުލަތުގެ އައުޓްފުލާ މެނޭޖު ކުރުމަށްޓަކައި އަޅުގަނޑަށް ފެނޭ ރަނގަޅު ކަވަރޭޖެއް އޮންނަ، އެކްސްޕެންސިވް ޕެކޭޖެއް ނެގުމަށްފަހުގައި އިތުރު ޑެފިޒެންސީއެއް އުޅޭނަމަ އޭތި ފިނޭންސުން މެނޭޖުކޮށްދެއްވުމަށް ހަމްޒާ ވިދާޅުވިއެވެ", "entities": [[197, 203, "PER"]], "username": "dharis"}
{"doc_id": 9, "text": "ދާނިޔާލް އެކަނިތަ އަންހެންކުދިން ވެސް ތި ބޮޑާ ކުއްޖާ އަށް ހިތުހުރިގޮތެއްހަދާލަނީނުރެސްކިއު އަށް މިއައީކޮންކަމެއް މަގޭ ލިޓްލް ބްރޯ އަށް ކޮށްދޭންވީ އެ ޒުވާނާ ހޭން ފެށިއެވެ", "entities": [[0, 8, "PER"]], "username": "dharis"}
{"doc_id": 10, "text": "ތިއީ ދޮގެއް މިވީހާ ތަނަށް ސަމާސާ އަކަށް ވެސް ދޮގެއް ހަދާފައިނުވާ ފަރާތަކުން މިފަދަ ވާހަކަ އެއް ހަދަހަދައިގެން ނުދައްކާނެކަން ޔަގީން ކުރެވުނަސް ދާނިޝް އަށް ބުނެވުނެވެ", "entities": [[143, 149, "PER"]], "username": "dharis"}
{"doc_id": 11, "text": "އަގި މިނަމުގައި މިރޭ މިފެށޭ ހިދުމަތްތަކާއެކު ކޮންމެ އަހަރަކުވެސް ކުދި އަދި މެދުފަންތީގެ ވިޔަފާރި ކުރިއެރުވުމަށް ދައުލަތުގެ ބަޖެޓުން ލޯން ދޫކުރާނެ އަންނަ މާޗް މަހުން ފެށިގެން ކުދި އަދި މެދުފަންތީގެ ވިޔަފާރިވެރީންނަށް ކާމިޔާބުކަމާއެކު ވިޔަފާރި ހިންގައި ކުރިއެރުވުމަށް ބޭނުންވާނެ ލަފަޔާ އިރުޝާދު ދޭނެ ހާއްސަ ޑެސްކެއް އިކޮނޮމިކް މިނިސްޓްރީގައި ހުންނާނެ އަދި އަތޮޅުތަކުގައި، މިފަދަ އިރުޝާދާ ތަމްރީނުދޭނެ ހަ މަރުކަޒެއް މިއަހަރު ގާއިމްކުރެވިގެންދާނެ މީގެ އިތުރުން އަލަށް ވިޔަފާރިއަށް ވަންނަން ޝައުގުވެރިވާ ފަރާތްތަކަށް މަގުދައްކައިދީ، އަދި ރާއްޖޭގައި އުފައްދާ ވިޔަފާރީގެ އުފެއްދުންތަކަށް މާކެޓް ހޯދައިދީ އެ ވިޔަފާރިތަކުގެ އާމުދަނީ އިތުރުކުރެވޭނެ މަގުތައް ދައްކައިދިނުމުގައިވެސް ސަރުކާރުން އެއްބާރުލުން ދޭނެ، މިނިސްޓަރު ސައީދު ވިދާޅުވި އެވެ", "entities": [[314, 339, "ORG"], [532, 543, "LOC"], [701, 718, "PER"]], "username": "dharis"}
{"doc_id": 12, "text": "ފަސް ސަތޭކަ ރުފިޔާ ލިޔަންޖެހޭ ތަނެއްގައި އެ ނޫޓުގައި ފައްސަތޭކަ ރުފިޔާ ލިޔެފައި އޮތްތަން ފެނުމުން ހިތަށްވީ ގޮތެއް ދަންނަވާކަށް ވެސް ނޭނގުނު ލިޔުންތެރިންގެ ގުޅުމުގެ ވެބްސައިޓުގައި އަޒީ ލިޔުއްވާފައިވެ އެވެ", "entities": [[0, 18, "MISC"], [178, 183, "PER"]], "username": "dharis"}
{"doc_id": 13, "text": "ތެންކްސް ސަަމް ތި މާމަ ގަނޑު ރިކްގެ ލައިފްގަ ނެއްނަމަ މިއަދު އެކަނިވީސް އިތުބާރު ކުރުމަކީ މި ޒަމާނުގަ ކުރަން ވަރަށް އުދަގޫ ކަމެއް ލަވް ޔޫ ޑާރލްސް  ހޫނނނ ދެން ތިވަރަށް ވައި ނުޖެހިއަސް މަ އޯކޭ އޭ އޭއި އެއްކަލަ މީސް ގަނޑު އެއައީ މިއަދުވެސް ރިކް ހޯދަން ވަރަށް ފޫހިވޭ އޭނަ ފެނުނަސް ސަމާ އެހެން ބުނުމުން ރިކްޒާ ގޭޓާ ދިމާއަށް އެބުރުނެވެ  ދެން ކުރާނެ ކަމެއް އެބޮއްތަ ބިރުން ހިތް ފަޅައިގެން ދާވަރުވެސް ވޭ އެކަމް އުފް އޭވެސް ކިޔާކަށް ނުކެރޭ ދަނީ އިނގޭ މާމާ ގަނޑޫ ޓާޓާ ޔެސްސސ ނ ޔާރހ ގެއަށް ގޮސް ގުޅައްޗެ ޓާޓާ ބިރުން ހުރެ ނަމަވެސް ރިކްޒާ އޭނަ ބަލައި އައި މީހާ އާއެކު ދިޔައެވެ", "entities": [[237, 241, "PER"], [277, 281, "PER"], [298, 304, "PER"], [519, 525, "PER"]], "username": "dharis"}
{"doc_id": 14, "text": "މިއީ ޤާނޫނު އަސާސީގެ  ވަނަ މާއްދާގެ ހ އާއި ށ ގައި ފަނޑިޔާރުކަމުގެ މަޤާމު މުސްތަޤިއްލު ކުރުމަށްޓަކައި ޤާނޫނު އަސާސީން އެމަޤާމަށް ދީފައިވާ ޙިމާޔަތްތެރިކަމާއި ރައްކާތެރިކަމާއި އަދި ނުފޫޒުގައި ނުޖެހި މުސްތަޤިއްލުކަމާއެކު ފަނޑިޔާރަކު ޤާނޫނު އަސާސީއާއި ޤާނޫނުގައިވާ ގޮތުގެ މަތިން ފާޅުކުރާ ރައުޔެއްގެ ސަބަބުން ނުވަތަ ނިންމާ ނިންމުމެއްގެ ސަބަބުން އެފަނޑިޔާރެއްގެ މަޤާމު ގެއްލުމުގެ ބިރުވެރިކަމެއްނެތި ޤާނޫނު އަސާސީގެ  ވަނަ މާއްދާގައި ބަޔާންވެގެންވާ ގޮތުގެ މަތިން ފަނޑިޔާރުން ޤާނޫނު އަސާސީ އަށާއި ޤާނޫނަށާއި އަދި ޤާނޫނު އަސާސީގައާއި ޤާނޫނުގައި ވަކި ގޮތަކަށް ކަނޑައަޅާފައިނުވާ ކަންކަން ނިންމުގައި އިސްލާމީ ޝަރީޢަތުގައި އެކަމެއް ކަނޑައެޅިފައިވާ ގޮތައް ރިޢާޔަތްކުރުމަށް ފަނޑިޔާރުންނަށް ޤާނޫނު އަސާސީން ލިބިދީފައިވާ ރައްކާތެރިކަން ގެއްލިގެންދާނެ ކަމެކެވެ ޤާރާރުގައި ވިދާޅުވެފައި ވެއެވެ", "entities": [[5, 20, "MISC"]], "username": "dharis"}
{"doc_id": 15, "text": "އޭނާ ނަމާދު ކުރާނެ ބަދިގެ ތެރޭގައި މުސައްލަ ފަތުރާލައިގެން ވަރަށް ސާދާ ގޮތަކަށް ވަރަށް ހިމޭން ކަމާއި އެކު އަހަރެން ހިތަށް އެރި ހެއްދެވި އިލާހަށް މީހަކު އަޅުކަން ކުރާނީ މިފަދައިންނޭ، އެމަންޒަރު ސިފަކުރައްވަމުން ގްރީން ވިދާޅުވެފައި ވެއެވެ", "entities": [[19, 25, "LOC"], [210, 216, "PER"]], "username": "dharis"}
